/* Localized versions of Info.plist keys */

CFBundleName = "Paperin vinouden testaus";
CFBundleGetInfoString = "Paperin vinouden testaus -laajennus, © Copyright 2005-2017 HP Development Company, L.P.";
